/*
    CAREFULL EDITING AS IT BASE PER INDEX KEY, 
*/
//  =============== START HERE =============//
const CN = [
    '充值',
    '转账',
    '提款',
    '信息',

    '体育',
    '真人',
    '电竞',
    '棋牌',
    '电子',

    '首页',
    '优惠',
    '客服',
    '我的',

    '登录提醒',
    '此功能进队注册会员开放',
    '关闭',
    '查看全部',

    'U体育',
    '赞助伙伴',
    '奥格斯堡',
    '登录',
    '注册',
    '用户名',
    '密码',
    '登录',
    '忘记密码了吗',

    '登录',
    '注册',
    '用户名',
    '密码',
    '再次输入密码',
    '11号手机号',
    '好友优惠推荐码',
    '注册',

    '促销活动',
    '更多内容',

    'VIP详情',
    '中心',

    '交易记录',
    '优惠领取',
    '邀请奖励',
    '个人资料',
    '加入我们',
    '关于我们',
    '极速APP',
    '意见反馈',

    '转账',
    '中心钱包',
    '一键回收',

    '推出',
    '进入',
    '金额',
    '最大金额',
    '立即转账',

    '转账成功',
    '确认',

    '系统提示',
    '余额不足',

    '马上提款',
    '选择银行卡',
    '新增银行卡',
    '解绑银行卡',



]

export default CN